<!DOCTYPE html>
<html>
   
    <?php
        $subtitle = "Про нас || ";
        include("page_structure/head.php");
    ?>
    
    <body>
       
        <?php
            include("page_structure/header.php");
        ?>
        
        <main>
            <div class="container">                
                <div id="aboutus">
                    <h2 class="sub-head-text">Про нас</h2>
                    <div class="about-us">                        
                        <div class="photo"></div>
                        <div class="content">
                            <p>Міжнародна юридична компанія "Александров і партнери" створена в 2002 році адвокатами, що мають великий досвід роботи в різних галузях права, здатними розв'язати найскладнішу проблему.</p>
                            <p>Компанія працює в різних напрямках юридичної діяльності й найпрофесійніше почуває себе в підприємницькому, корпоративному, податковому, митному, цивільному праві, авторському праві й суміжних правах. У нас є великий досвід ведення справ у господарських судах, судах загальної юрисдикції, супроводу угод купівлі-продажу цілісних майнових комплексів, великих бізнес-проектів.</p>
                            <p>Заставою успішної роботи компанії є постійний розвиток нових напрямків юридичної діяльності. Сьогодні Компанія активно займається вивченням питань, пов'язаних з розвитком Інтернет-права й електронної комерції, земельного права, розробляє нові перспективні напрямки в області консалтингових послуг.
                            Завдяки використанню найсучасніших методів у роботі ми здатні швидко реагувати на будь-які потреби клієнтів і якісно розв'язати поставлене завдання.</p>
                            <p>До стратегічних завдань, які ставить перед собою колектив Компанії, ставиться забезпечення найвищої якості надаваних послуг для максимального задоволення поточних і передбачуваних у майбутньому потреб Клієнтів. Із цією метою Компанія впровадила й на сьогоднішній день працює відповідно до міжнародних стандартів якості (ISO 9001-2000).</p>
                            <p>І, наостанку, хотілося б відзначити, що завчасна бесіда з юристом позбавить Вас від багатьох проблем у майбутньому. А правова допомога і юридичний супровід – фундамент Ваших майбутніх доходів і безпечного бізнесу!</p>
                        </div>
                    </div>
                </div>                
            </div>
        </main>
        
        <a href="#top" id="scrollup"></a> <!-- Кнопка "Вгору" -->
        <?php
            include("page_structure/footer.php");
            include("page_structure/_js.php");
        ?>
    </body>
    
</html>