<!DOCTYPE html>
<html>
   
    <?php
        $subtitle = "Довідка || ";
        include("page_structure/head.php");
    ?>
    
    <body>
       
        <?php
            include("page_structure/header.php");
        ?>
        
        <main>
            <div class="container">
                <h2 class="sub-head-text">Довідка</h2>
                <div class="help">
                    <p>Cайт-представлення Міжнародної юридичної компанії "Александров і партнери". Даний сайт - курсова робота Бевза Вадима, студента групи ЕКБ-14-1. Дана "Довідка" слугує для ознайомлення з автором сайту та є підсказкою щодо навігації сайтом. На сторінці "Послуги" ви можете дізнатися детальний опис послуг, що надається компанією своїм клієнтам, натисніть кнопку "Детальніше", щоб отримати детальний опис послуги, що вас цікавить. На сторінці "Юристи" знаходиться актуальний список працівників та партнерів компінії. Для переміщення сторінками сайту використовуйте навігаційне меню вгорі сторінки. Натисніть "Увійти" внизу сторінки для зміни записів баз даних.</p>
                </div>
            </div>
        </main>
        
        <a href="#top" id="scrollup"></a> <!-- Кнопка "Вгору" -->
        <?php
            include("page_structure/footer.php");
            include("page_structure/_js.php");
        ?>
    </body>
    
</html>